    <!-- Page Content -->
    <div class="container">

      <!-- Page Heading/Breadcrumbs -->
      <h1 class="mt-4 mb-3">О нас
        <small>и немного о проекте</small>
      </h1>

      <ul class="breadcrumb">
        <li >
          <a href="/index">Главная</a>
        </li>
        <li >
		<a href="#">О нас</a>
		</li>
      </ul>

      <!-- Intro Content -->
      <div class="row">
        <div class="col-lg-6">
          <img class="img-fluid rounded mb-4" src="<?=URL?>public/images/about.jpg" alt="">
        </div>
        <div class="col-lg-6">
          <h2>Кто мы</h2>
          <p>Команда разрабочиков , пишущая свои программы на php, помимо всего любящая отдохнуть и сильно не заморачиваться.</p>
          <p>Работая над крупным, ресурсозатратым проектом, несколько лет, не отвлекаясь, родилось понимание, как выше сказанное объединить.и послать многое к черту. Сделать прозрачный, ролепонимающий, защищеный проект, к тому же чтобы было просто понятно и шустро.</p>
          <p>Короче, сама заготовка написана за пару дней, можно сказать прямо жила в голове. Толчком для создания явился блог <a href="https://myrusakov.ru/">Мурисакова</a> его представление о MVC и создании движка. Статья легла в благодатную почву, и дело мгновенно поехало. Меняя отдельные моменты, был собран и улучшен предложенный им движок.
		  </p>
		  <p>На движек легла наша, собственная разработка интерфейсов моделей и структуры хранения данных 
		  </p>
		  <p>Сам вид представления взят с типовых бесплатных тем bootstrap и немного улучшен, оставаясь простым и понятным, чтобы в дальнейшем можно было натягивать все что угодно.
		  </p>
		  		  <p>Изображения не заморачиваясь взяты прямо со смарт-фона, лягушка сфотографирована прямо сейчас. Символизирует ROOT корневой узел дерева.
		  </p>
        </div>
      </div>
      <!-- /.row -->



    </div>
    <!-- /.container -->